{"</s>": 0, "<unk>": 1, ",": 2, ".": 3, "\u2581the": 4, "\u2581\"": 5, "\u2581to": 6, "'": 7, "\u2581of": 8, "?": 9, "\u2581-": 10, "s": 11, "\u2581and": 12, "\u2581a": 13, "\u2581in": 14, "\u2581I": 15, "\u2581that": 16, "\u2581\u043d\u0435": 17, "\u2581you": 18, "\u2581\u0456": 19, "\u2581\u0449\u043e": 20, "\u2581\u0432": 21, "\u2581\u043d\u0430": 22, "\u2581is": 23, "\u2581\u0437": 24, ":": 25, "\u2581\u0443": 26, "!": 27, "\u2581it": 28, "\u2581for": 29, "\u2581\u0434\u043e": 30, "\u0430": 31, "\u2581be": 32, "\u2581was": 33, "\u2581on": 34, "\u2581with": 35, "\u2581not": 36, "\u2581have": 37, "t": 38, "\u2581are": 39, "\u2581we": 40, "\u2581this": 41, "\u2581": 42, "...": 43, "\u2581\u0437\u0430": 44, "\u0443": 45, "\u2581\u0446\u0435": 46, "\u0456": 47, "\u2581\u044f": 48, "\u2581The": 49, "\u2581\u042f": 50, "\u2581as": 51, "\u0438": 52, "\u2581\u043f\u0440\u043e": 53, "\u2581(": 54, "\u2581his": 55, "\u2581\u044f\u043a": 56, "\u2581.\"": 57, "\u2581he": 58, ";": 59, "\u2581\u0432\u0438": 60, "\u2581will": 61, "\u2581God": 62, "-": 63, "\u2581can": 64, "\u2581\u0442\u0430": 65, ")": 66, "\u2581from": 67, "\u2581by": 68, "\u2581\u0432\u0456\u0434": 69, "\u2581they": 70, "\u2581do": 71, "\u2581\u043c\u0438": 72, "\u2581Jehovah": 73, "\u2581your": 74, "\u2581or": 75, "\u2581me": 76, "\u2581what": 77, "\u0435": 78, "\u2581all": 79, "\u2581\u043f\u043e": 80, "\u2581\u0434\u043b\u044f": 81, "\u2581You": 82, "\u2581\u0454": 83, "\u2581at": 84, "\u2581one": 85, "\u2581\u0430": 86, "\u2581\u0439\u043e\u0433\u043e": 87, "\u2581my": 88, "\u2581\u0423": 89, "\u2581\u0439": 90, "\u2581their": 91, "\u2581[": 92, "\u2581What": 93, "\u2581It": 94, "\u2581who": 95, "\u2581an": 96, "\u2581about": 97, "\u2581\u0449\u043e\u0431": 98, "\u043e": 99, "\u2581\u0432\u0456\u043d": 100, "\u2581were": 101, "m": 102, "\u043c": 103, "\u0438\u0439": 104, "\u2581And": 105, "re": 106, "\u2581our": 107, "\u2581had": 108, "\u2581\u0442\u0430\u043a": 109, "\u2581&": 110, "\u2581them": 111, "\u2581has": 112, "\u2581but": 113, "\u2581him": 114, "\u2581so": 115, "\u2581\u0432\u043e\u043d\u0438": 116, "ing": 117, "\u2581us": 118, "\u2581\u043a\u043e\u043b\u0438": 119, "\u2581would": 120, "\u2581'": 121, "\u2581out": 122, "\u2581there": 123, "\u2581people": 124, "\u2581know": 125, "\u0438\u0445": 126, "\u2581\u0410": 127, "\u043e\u043c": 128, "\u0441\u044f": 129, "\u2581\u0442\u043e": 130, "\u2581up": 131, "\u0456\u0432": 132, "\u2581time": 133, "\u2581when": 134, "\u2581Jesus": 135, "\u2581We": 136, "\u044f": 137, "\u2581Bible": 138, "\u2581\u044f\u043a\u0456": 139, "\u2581In": 140, "\u25811": 141, "\u2581\u0426\u0435": 142, "\u2581like": 143, "\u2581He": 144, "\u2581\u0406": 145, "\u2581if": 146, "\u2581\u0431\u0443\u043b\u043e": 147, "\u2581just": 148, "\u044e": 149, "\u2581\u0442\u0438": 150, "\u2581\u0430\u0431\u043e": 151, "\u2581more": 152, "\u043e\u0433\u043e": 153, "]": 154, "\u2581\u0412\u0456\u043d": 155, "\u2581So": 156, "\u2581\u0431": 157, "\u0439": 158, "\u2581her": 159, "\u2581\u0436": 160, "\u2581\u0441": 161, "\u2581no": 162, "\u2581did": 163, "\u2581But": 164, "\u2581\u0447\u0438": 165, "\u2581A": 166, "\u2581This": 167, "\u2581\u0431\u0443\u0434\u0435": 168, "\u2581been": 169, "\u2581some": 170, "\u2581\u042f\u043a": 171, "\u2581\u0442\u0435": 172, "\u2581\u0430\u043b\u0435": 173, "d": 174, "\u2581\u0442\u043e\u0433\u043e": 175, "\u2581\u043d\u0430\u0441": 176, "\u2581\u043c\u0435\u043d\u0435": 177, "\u2581\u0404\u0433\u043e\u0432\u0438": 178, "\u2581\u041d\u0435": 179, "\u2581\u0410\u043b\u0435": 180, "\u2581How": 181, "a": 182, "\u2581here": 183, "\u2581\u0432\u0441\u0435": 184, "\u2581\u0447\u0430\u0441": 185, "\u2581\u0431\u0443\u0432": 186, "\u2581\u043f\u0456\u0434": 187, "\u2581life": 188, "\u2581may": 189, "\u2581how": 190, "\u0445": 191, "\u2581which": 192, "\u2581right": 193, "\u2581\u043b\u044e\u0434\u0435\u0439": 194, "\u2581get": 195, "\u2581don": 196, "\u2581\u043c\u043e\u0436\u0435": 197, "\u2581Tom": 198, "\u2581these": 199, "\u2581see": 200, "\u2581,\"": 201, "\u2581\u0446\u044c\u043e\u0433\u043e": 202, "\u0457": 203, "\u2581\u0457\u0457": 204, "\u2581those": 205, "\u2581\u0447\u0442\u043e": 206, "\u2581into": 207, "\u2581\u0436\u0438\u0442\u0442\u044f": 208, "\u2581\u0434\u0443\u0436\u0435": 209, "\u2581also": 210, "\u2581want": 211, "\u2581\u041c\u0438": 212, "\u2581\u0442\u043e\u043c\u0443": 213, "\u2581could": 214, "ed": 215, "\u2581way": 216, "\u2581\u0412": 217, "\u2581\u0412\u0438": 218, "\u2581good": 219, "\u2581said": 220, "\u2581go": 221, "\u0432": 222, "\u0438\u043c": 223, "\u2581\u0457\u0445": 224, "\u2581other": 225, "\u2581now": 226, "\u2581\u0429\u043e": 227, "\u2581They": 228, "\u2581than": 229, "ll": 230, "\u2581\u0449\u0435": 231, "\u2581she": 232, "\u2581\u0427\u0438": 233, "\u2581\u0431\u0443\u0442\u0438": 234, "\"": 235, "\u2581\u0442\u0430\u043a\u043e\u0436": 236, "\u2581That": 237, "\u2581many": 238, "\u2581world": 239, "\u043d\u0456": 240, "\u2581No": 241, "\u0442\u0435": 242, "\u2581then": 243, "\u2581should": 244, "\u043e\u044e": 245, "\u2581over": 246, "\u2581\u043f\u0440\u0438": 247, "\u2581\u043d\u0430\u043c": 248, "\u0430\u043c\u0438": 249, "\u2581\u0422\u0430\u043a": 250, "\u2581man": 251, "\u2581\u0432\u043e\u043d\u0430": 252, "\u043d\u0430": 253, "\u2581\u0406\u0441\u0443\u0441": 254, "\u2581make": 255, "\u2581If": 256, "\u2581things": 257, "\u2581even": 258, "\u2581\u044f\u043a\u0438\u0439": 259, "\u2581\u043c\u0435\u043d\u0456": 260, "\u2581\u043c\u043e\u0436\u043d\u0430": 261, "\u2581only": 262, "\u043e\u0457": 263, "\u2581\u0411\u043e\u0433": 264, "\u2581\u041d\u0430": 265, "\u2581\u0417": 266, "\u2581such": 267, "\u0442": 268, "\u2581think": 269, "\u2581\u0445\u0442\u043e": 270, "\u2581\u0422\u0438": 271, "\u2581because": 272, "\u2581\u044f\u043a\u0449\u043e": 273, "\u2581going": 274, "\u043c\u0438": 275, "\u2581\u042f\u043a\u0449\u043e": 276, "\u2581need": 277, "\u043a\u0430": 278, "\u2581work": 279, "\u2581years": 280, "ve": 281, "\u2581first": 282, "\u2581help": 283, "\u2581very": 284, "\u2581\u0431\u0430\u0433\u0430\u0442\u043e": 285, "\u0441\u044c": 286, "\u2581\u0447\u0435\u0440\u0435\u0437": 287, "\u2581\u0404\u0433\u043e\u0432\u0430": 288, "\u2581\u0432\u0436\u0435": 289, "\u0448": 290, "\u2581does": 291, "\u2581\u0431\u0443\u043b\u0438": 292, "\u2581\u0432\u0430\u0441": 293, "\u2581\u0422\u043e\u043c": 294, "\u0441": 295, "\u2581\u0442\u0435\u0431\u0435": 296, "\u2581Why": 297, "\u2581\u0438": 298, "\u2581day": 299, "\u043a\u0438": 300, "\u2581\u0431\u0456\u043b\u044c\u0448\u0435": 301, "\u0442\u0438": 302, "\u2581come": 303, "\u2581\u0432\u0430\u043c": 304, "\u2581say": 305, "\u043c\u043e": 306, "\u2581take": 307, "\u2581\u041a\u043e\u043b\u0438": 308, "\u2581\u0441\u043a\u0430\u0437\u0430\u0432": 309, "\u2581love": 310, "\u2581\u0411\u043e\u0433\u0430": 311, "\u2581back": 312, "\u2581\u0412\u043e\u043d\u0438": 313, "\u2581two": 314, "\u2581When": 315, "\u2581\u0417\u0430": 316, "\u2581\u0431\u043e": 317, "\u2581any": 318, ".\"": 319, "\u2581\u0440\u043e\u043a\u0456\u0432": 320, "\u043d\u0435": 321, "\u2581\u043b\u0438\u0448\u0435": 322, "\u25812": 323, "\u2581its": 324, "\u2581/": 325, "\u2581\u043e": 326, "\u2581\u043d\u0438\u0445": 327, "\u043b\u0438": 328, "\u2581\u0442\u0443\u0442": 329, "\u2581\u0434\u0435": 330, "\u2581made": 331, "\u043a\u0443": 332, "\u2581\u041f\u043e": 333, "\u2581\u043b\u044e\u0434\u0438": 334, "\u2581For": 335, "\u2581being": 336, "ly": 337, "\u2581\u0437\u0456": 338, "\u2581page": 339, "\u2581new": 340, "e": 341, "\u2581much": 342, "\u2581\u0432\u0441\u0456": 343, "\u043e\u043c\u0443": 344, "\u2581where": 345, "\u2581really": 346, "\u2581got": 347, "\u2581earth": 348, "\u2581\u043d\u0430\u0432\u0456\u0442\u044c": 349, "n": 350, "\u2581down": 351, "\u2581\u0440\u043e\u043a\u0443": 352, "\u2581\u0442\u044b": 353, "\u2581\u0456\u0437": 354, "\u2581must": 355, "\u0433\u043e": 356, "\u2581name": 357, "\u2581\u0431\u0443\u043b\u0430": 358, "\u043b\u0430": 359, "\u2581well": 360, "\u2581\u0441\u0435\u0431\u0435": 361, "\u043c\u0443": 362, "\u2581\u043c\u0430\u0454": 363, "\u2581Witnesses": 364, "\u2581\u043f\u0440\u043e\u0441\u0442\u043e": 365, "\u0431": 366, "\u043d\u043e": 367, "\u2581Christ": 368, "\u2581Do": 369, "y": 370, "b": 371, "\u2581before": 372, "\u2581\u0446\u0435\u0439": 373, "\u0456\u0439": 374, "\u2581\u043e\u0431": 375, "er": 376, "\u0430\u0445": 377, "\u2581\u0419\u043e\u0433\u043e": 378, "\u2581\u0446\u0456": 379, "o": 380, "\u2581\u0427\u043e\u043c\u0443": 381, "/": 382, "\u2581\u0421": 383, "\u2581There": 384, "\u2581\u0442\u0456\u043b\u044c\u043a\u0438": 385, "\u0438\u043c\u0438": 386, "\u2581says": 387, "\u2581let": 388, "\u2581after": 389, "\u2581\u044d\u0442\u043e": 390, "\u2581\u043f\u0435\u0440\u0435": 391, "\u2581\u044f\u043a\u0430": 392, "\u2581She": 393, "\u2581\u043f\u0435\u0440\u0435\u0434": 394, "i": 395, "\u2581As": 396, "\u2581children": 397, "\u2581something": 398, "\u2581Paul": 399, "\u2581\u043e\u0434\u0438\u043d": 400, "\u2581through": 401, "\u2581use": 402, "I": 403, "\u2581too": 404, "\u2581\u043c\u043e\u0436\u0443\u0442\u044c": 405, "\u2581own": 406, "\u2581Christian": 407, "\u043d": 408, "\u2581\u043f": 409, "\u2581\u0422\u043e\u043c\u0443": 410, "\u2581\u0440\u043e\u0437": 411, "\u2581never": 412, "\u2581little": 413, "\u2581family": 414, "\u2581give": 415, "%": 416, "S": 417, "\u0437": 418, "\u2581find": 419, "\u2581most": 420, "\u2581\u043d\u0430\u0434": 421, "\u2581same": 422, "\u2581another": 423, "\u0442\u044c\u0441\u044f": 424, "\u2581\u041e": 425, "\u2581C": 426, "\u0442\u043e": 427, "\u2581used": 428, "\u2581\u0446\u044c\u043e\u043c\u0443": 429, "\u2581why": 430, "\u2581\u043d\u0456\u0436": 431, "\u0446\u0456": 432, "\u2581\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456": 433, "\u2581look": 434, "\u2581\u0456\u043d\u0448\u0438\u0445": 435, "\u2581\u0439\u043e\u043c\u0443": 436, "\u2581\u0457\u043c": 437, "\u2581might": 438, "\u2581times": 439, "\u0434": 440, "\u2581example": 441, "\u2581\u0441\u0432\u043e\u044e": 442, "\u2581Well": 443, "\u2581others": 444, "\u2581\u0431\u0435\u0437": 445, "the": 446, "\u2581\u0436\u0435": 447, "\u2581still": 448, "\u043a": 449, "\u2581\u0411\u0456\u0431\u043b\u0456\u0457": 450, "\u2581Oh": 451, "\u2581To": 452, "\u2581great": 453, "\u2581am": 454, "\u2581home": 455, "\u2581\u0412\u043e\u043d\u0430": 456, "\u2581\u0447\u043e\u043c\u0443": 457, "\u2581men": 458, "\u2581\u043c\u043e\u0436\u0435\u0442\u0435": 459, "\u2581doing": 460, "\u2581\u043f\u0456\u0441\u043b\u044f": 461, "\u2581true": 462, "\u2581Is": 463, "\u044c": 464, "\u043d\u0443": 465, "\u2581Yeah": 466, "\u2581found": 467, "\u2581long": 468, "\u2581\u043d\u044c\u043e\u0433\u043e": 469, "\u2581\u0442\u043e\u0439": 470, "\u2581\u0437\u0435\u043c\u043b\u0456": 471, "\u2581\u041e\u0442\u0436\u0435": 472, "\u2581today": 473, "\u2581\u0431\u0438": 474, "\u2581year": 475, "\u2581\u0442\u0438\u0445": 476, "\u2581off": 477, "\u2581Kingdom": 478, "\u2581Yes": 479, "\u2581--": 480, "\u2581\u0442\u043e\u0434\u0456": 481, "\u2581\u0406\u0441\u0443\u0441\u0430": 482, "\u2581\u0441\u0432\u043e\u0433\u043e": 483, "\u2581each": 484, "\u2581\u041d\u0456": 485, "\u2581Christians": 486, "\u25813": 487, "\u2581\u043d\u0456": 488, "\u2581\u0440\u043e\u0431\u0438\u0442\u0438": 489, "\u2581Let": 490, "\u2581\u0441\u0432\u043e\u0457\u0445": 491, "\u2581\u0434\u043e\u0431\u0440\u0435": 492, "\u2581\u0441\u043b\u0456\u0434": 493, "\u2581part": 494, "\u2581put": 495, "\u2581thing": 496, "\u2581\u0442\u0430\u043c": 497, "\u043d\u0438\u0439": 498, "\u2581\u0442\u043e\u0431\u0456": 499, "\u2581become": 500, "\u2581\u0437\u0440\u043e\u0431\u0438\u0442\u0438": 501, "\u2581All": 502, "\u2581\u044f\u043a\u0443": 503, "\u2581\u0437\u043d\u0430\u044e": 504, "\u2581\u0414\u043e": 505, ").": 506, "\u2581place": 507, "\u2581called": 508, "\u2581\u044f\u043a\u0438\u0445": 509, "\u2581faith": 510, "\u2581My": 511, "\u2581\u0447\u0430\u0441\u0443": 512, "\u2581\u0422\u044b": 513, "in": 514, "\u2581every": 515, "\u2581Now": 516, "\u2581away": 517, "\u2581death": 518, "\u2581didn": 519, "\u2581\u0442\u0435\u043f\u0435\u0440": 520, "\u2581One": 521, "E": 522, "\u2581spirit": 523, "\u2581\u0442\u0438\u043c": 524, "\u2581tell": 525, "\u2581three": 526, "\u2581\u0446\u044e": 527, "\u2581person": 528, "\u2581under": 529, "\u043b\u043e": 530, "),": 531, "\u0454": 532, "\u0436": 533, "\u2581\u043c\u0456\u0436": 534, "\u258110": 535, "\u2581words": 536, "\u2581feel": 537, "c": 538, "\u043b": 539, "\u2581\u0414\u0430": 540, "\u2581\u0449\u043e\u0441\u044c": 541, "\u043e\u043a": 542, "\u2581again": 543, "\u2581heart": 544, "\u2581\u0442\u0440\u0435\u0431\u0430": 545, "\u2581\u043a\u0430\u0436\u0435": 546, "\u0442\u044c": 547, "\u258115": 548, "\u258120": 549, "\u2581human": 550, "\u2581\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e": 551, "\u043d\u0438\u0445": 552, "\u2581keep": 553, "\u2581\u0446\u0438\u0445": 554, "\u2581came": 555, "\u2581\u041f\u0430\u0432\u043b\u043e": 556, "\u2581\u043e\u0442": 557, "\u2581end": 558, "\u043d\u044f": 559, "\u2581mean": 560, "\u2581\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e": 561, "\u2581\u0442\u0456": 562, "\u0440": 563, "\u2581\u0441\u043e\u0431\u0456": 564, "\u2581\u0441\u043b\u043e\u0432\u0430": 565, "\u2581told": 566, "\u2581\u043c\u043e\u0436\u0435\u043c\u043e": 567, "\u2581\u0411\u0456\u0431\u043b\u0456\u044f": 568, "\u2581old": 569, "\u0456\u0441\u0442\u044c": 570, "\u2581ones": 571, "\u25815": 572, "\u2581course": 573, "\u2581book": 574, "\u2581\u0441\u0432\u043e\u0457": 575, "\u2581number": 576, "\u2581\u0431\u0443\u0434\u044c": 577, "\u2581\u043d\u0456\u043a\u043e\u043b\u0438": 578, "\u2581\u0431\u0443\u0434\u0443\u0442\u044c": 579, "\u2581last": 580, "\u2581John": 581, "\u2581\u0432\u044b": 582, "\u2581\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456": 583, "\u2581\u0411\u043e\u0436\u0435": 584, "\u2581\u0437\u0430\u0432\u0436\u0434\u0438": 585, "\u043c\u0435": 586, "\u2581against": 587, "\u2581left": 588, "\u2581show": 589, "\u2581gonna": 590, "C": 591, "\u2581kind": 592, "\u0433": 593, "\u0443\u0432\u0430\u0442\u0438": 594, "\u2581means": 595, "th": 596, "\u0438\u0442\u044c": 597, "\u2581always": 598, "\u2581\u0434\u0456\u0442\u0435\u0439": 599, "\u2581\u0441\u0430\u043c\u0435": 600, "\u2581set": 601, "\u2581\u043f\u043e\u0432\u0438\u043d\u043d\u0456": 602, "\u2581B": 603, "\u2581...": 604, "\u2581parents": 605, "\u2581congregation": 606, "\u2581spiritual": 607, "\u0437\u0430": 608, "\u0438\u0442\u0438": 609, "\u2581thought": 610, "\u2581\u043c\u0430\u044e\u0442\u044c": 611, "al": 612, "\u2581Picture": 613, "\u2581\u043c\u0435\u043d\u044f": 614, "\u2581around": 615, "\u2581\u0445\u043e\u0447\u0443": 616, "\u25814": 617, "\u2581\u044f\u043a\u0435": 618, "\u2581\u0418": 619, "\u2581\u042d\u0442\u043e": 620, "\u2581S": 621, "\u2581without": 622, "\u2581himself": 623, "\u2581Mary": 624, "\u2581house": 625, "\u2581K": 626, "\u2581actually": 627, "\u2581live": 628, "\u2581Then": 629, "\u2581different": 630, "\u2581\u043c\u0430\u0442\u0438": 631, "\u2581better": 632, "\u2581days": 633, "\u2581\u0440\u0430\u0437": 634, "\u2581done": 635, "\u2581*": 636, "\u2581\u0434\u0435\u043d\u044c": 637, "\u2581young": 638, "\u043d\u0438": 639, "\u2581\u0442\u0430\u043a\u0456": 640, "\u2581New": 641, "\u2581\u0456\u043d\u0448\u0456": 642, "\u044b": 643, "\u2581\u0432\u0441\u0456\u0445": 644, "\u2581between": 645, "\u2581\u0441\u0432\u0456\u0442\u0456": 646, "\u2581read": 647, "\u2581truth": 648, "\u043b\u044c": 649, "\u2581\u0446\u0456\u0454\u0457": 650, "\u2581\u041d\u0443": 651, "\u2581upon": 652, "\u2581Are": 653, "\u2581while": 654, "\u2581\u041f\u0440\u043e": 655, "\u2581\u0441\u0456\u043c": 656, "\u2581word": 657, "\u2581talk": 658, "\u2581\u0441\u0432\u0456\u0442\u0443": 659, "--": 660, "\u2581Your": 661, "\u2581\u044f\u043a\u043e\u0433\u043e": 662, "r": 663, "\u2581able": 664, "\u0448\u0438": 665, "\u2581study": 666, "\u2581both": 667, "\u2581\u0440": 668, "\u2581\u266a": 669, "\u2581\u043b\u044e\u0431\u043e\u0432": 670, "\u25818": 671, "\u2581\u041c\u0435\u043d\u0456": 672, "\u2581\u0456\u043c": 673, "\u2581\u043e\u0434\u043d\u043e\u0433\u043e": 674, "\u2581At": 675, "\u2581system": 676, "\u2581\u041e\u0434\u043d\u0430\u043a": 677, "\u2581ever": 678, "\u2581\u043a": 679, "\u2581often": 680, "\u2581mind": 681, "\u2581\u043a\u0430\u043a": 682, "\u25813:": 683, "\u2581\u0441\u0432\u043e\u0454": 684, "\u2581money": 685, "\u0442\u0430": 686, "\u2581file": 687, "\u2581important": 688, "\u2581Some": 689, "\u2581sure": 690, "\u25812:": 691, "\u043b\u0456": 692, "\u2581\u043c\u0430\u0432": 693, "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c": 694, "\u043d\u043e\u0433\u043e": 695, "\u2581though": 696, "\u043e\u0432": 697, "\u2581hope": 698, "\u2581Who": 699, "\u043d\u0438\u043c": 700, "\u2581s": 701, "\u2581\u0430\u0431\u0438": 702, "\u2581\u0441\u0432\u0456\u0442": 703, "\u2581\u043b\u044e\u0434\u0438\u043d\u0430": 704, "\u2581fact": 705, "\u2581water": 706, "\u0430\u043c": 707, "\u2581\u0447\u0430\u0441\u0442\u043e": 708, "\u2581\u043c\u043d\u0435": 709, "\u258118": 710, "\u2581\u0441\u043a\u0430\u0437\u0430\u0442\u0438": 711, "\u2581father": 712, "\u2581\u0440\u0430\u0437\u043e\u043c": 713, "\u043f": 714, "l": 715, "\u2581Don": 716, "\u258112": 717, "\u2581together": 718, "\u2581given": 719, "\u2581Can": 720, "\u2581went": 721, "\u2581\u0442\u0430\u043a\u0435": 722, "\u2581view": 723, "\u2581next": 724, "\u2581power": 725, "\u044f\u0442\u044c": 726, "\u2581call": 727, "\u2581\u0406\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0456\u044f": 728, "\u2581believe": 729, "\u2581However": 730, "\u2581\u0435": 731, "\u2581\u0442\u0435\u0436": 732, ",\"": 733, "\u2581k": 734, "\u2581\u0440\u043e\u0446\u0456": 735, "\u2581change": 736, "\u2581\u0446\u044f": 737, "\u2581\u043c\u043e\u0436\u043b\u0438\u0432\u043e": 738, "\u2581Not": 739, "\u2581later": 740, "\u2581hand": 741, "\u2581\u043d\u0435\u043c\u0430\u0454": 742, "\u2581few": 743, "es": 744, "\u2581\u0441\u0432\u043e\u0457\u043c": 745, "\u2581\u0425\u0440\u0438\u0441\u0442\u0430": 746, "\u2581\u043e\u043d": 747, "\u2581wife": 748, "\u2581\u043f\u0440\u043e\u0442\u0438": 749, "\u2581Come": 750, "A": 751, "\u0447": 752, "\u2581\u0447\u043e\u043b\u043e\u0432\u0456\u043a": 753, "\u2581\u043d\u0438\u043c": 754, "x": 755, "\u2581mother": 756, "\u2581anything": 757, "\u2581\u0404\u0433\u043e\u0432\u0456": 758, "_": 759, "\u2581took": 760, "\u25811:": 761, "\u2581among": 762, "\u2581\u0422\u043e\u0436": 763, "\u2581living": 764, "\u2581Hey": 765, "\u2581\u0427\u0442\u043e": 766, "\u2581during": 767, "\u2581Okay": 768, "\u2581learn": 769, "\u0438\u0432": 770, "\u2581\u0421\u0432\u0456\u0434\u043a\u0456\u0432": 771, "\u2581order": 772, "\u043f\u043e": 773, "\u2581\u043d\u0456\u0447\u043e\u0433\u043e": 774, "\u2581\u043f\u043e\u0432": 775, "\u2581After": 776, "\u2581having": 777, "\u2581\u0447\u043e\u0433\u043e": 778, "\u2581\u25a1": 779, "\u2581blood": 780, "\u2581\u041f\u0440\u043e\u0442\u0435": 781, "\u2581\u0437\u043d\u043e\u0432\u0443": 782, "\u2581news": 783, "\u2581\u043f\u0430\u043c": 784, "\u25814:": 785, "\u2581Father": 786, "\u2581\u041c\u0435\u0440\u0456": 787, "\u2581became": 788, "\u2581wanted": 789, "\u2581\u0429\u043e\u0431": 790, "\u2581making": 791, "\u2581\u0442\u0435\u0431\u044f": 792, "\u2581\u043c\u0456\u0433": 793, "\u2581themselves": 794, "\u2581\u0437\u0430\u0440\u0430\u0437": 795, "\u2581Did": 796, "p": 797, "\u2581On": 798, "\u2581kde": 799, "\u2581By": 800, "\u2581\u0414\u0435": 801, "\u2581Where": 802, "\u2581lot": 803, "\u2581\u0412\u0456\u0434": 804, "\u2581point": 805, "\u2581These": 806, "\u2581gave": 807, "\u2581\u041f": 808, "\u2581understand": 809, "\u2581son": 810, "\u2581already": 811, "\u2581\u0446\u0438\u043c": 812, "\u2581Word": 813, "\u2581%1": 814, "\u2581\u0425\u0442\u043e": 815, "\u2581\u043c\u043e\u0433\u043b\u0438": 816, "\u2581century": 817, "\u258130": 818, "\u25816": 819, "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f": 820, "\u2581city": 821, "\u2581someone": 822, "\u2581David": 823, "\u2581\u041e\u0441\u044c": 824, "\u2581apostle": 825, "\u2581saw": 826, "\u2581wrote": 827, "\u2581Israel": 828, "\u2581\u0411\u043e\u0436\u043e\u0433\u043e": 829, "\u2581care": 830, "\u2581night": 831, "\u2581since": 832, "\u2581Just": 833, "The": 834, "\u2581\u0441\u0432\u0456\u0439": 835, "\u0432\u0430": 836, "\u2581nothing": 837, "\u2581asked": 838, "\u2581whole": 839, "\u2581\u0442\u0440\u0438": 840, "\u2581Because": 841, "3": 842, "\u2581F": 843, "\u2581child": 844, "\u2581With": 845, "\u2581\u0414\u043b\u044f": 846, "\u2581bad": 847, "2": 848, "\u0421": 849, "\u0442\u0456": 850, "\u2581yet": 851, "\u2581start": 852, "\u2581\u043c\u043e\u0436\u0443": 853, "\u2581\u043c\u0430\u043b\u0438": 854, "\u043b\u044f": 855, "\u2581body": 856, "\u043e\u0432\u0456": 857, "\u2581reason": 858, "\u2581\u0434\u0432\u0430": 859, "\u25815:": 860, "\u2581woman": 861, "\u2581\u0412\u0441\u0435": 862, "\u2581\u0435\u0433\u043e": 863, "\u2581\u043c\u044b": 864, "or": 865, "\u2581wrong": 866, "\u2581Peter": 867, "\u2581saying": 868, "\u2581peace": 869, "\u2581real": 870, "\u2581ask": 871, "\u2581\u043d\u0435\u0457": 872, "\u2581best": 873, "\u25817": 874, "\u2581hard": 875, "\u0438\u043b\u0438": 876, "\u2581dead": 877, "\u2581coming": 878, "\u2581full": 879, "\u2581began": 880, "\u258125": 881, "\u2581information": 882, "\u2581His": 883, "\u2581\u041d\u043e": 884, "\u2581brothers": 885, "\u2581\u0421\u0432\u0456\u0434\u043a\u0438": 886, "\u2581\u043d": 887, "\u2581bring": 888, "\u2581\u043d\u043e": 889, "\u2581problem": 890, "\u2581\u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445": 891, "\u2581high": 892, "\u2581\u0434\u043d\u044f": 893, "\u2581\u2022": 894, "\u2581\u0441\u0430\u043c\u043e": 895, "\u2581seen": 896, "\u2581\u041e\u0431": 897, "\u2581Satan": 898, "\u2581\u043d\u0438\u043c\u0438": 899, "\u2581case": 900, "\u2581\u0442\u0430\u043a\u0438\u0439": 901, "\u2581school": 902, "\u2581\u0422\u043e\u0434\u0456": 903, "@": 904, "\u2581\u041a\u0440\u0456\u043c": 905, "\u2581food": 906, "\u2581war": 907, "\u2581everything": 908, "\u2581worship": 909, "\u2581cannot": 910, "\u2581until": 911, "\u043a\u043e": 912, "\u2581\u0447\u0438\u043d\u043e\u043c": 913, "\u2581\u0426\u0430\u0440\u0441\u0442\u0432\u0430": 914, "\u2581try": 915, "\u2581\u0442\u0430\u043a\u0438\u0445": 916, "\u2581\u0449\u043e\u0434\u043e": 917, "\u2581\u043c": 918, "\u2581matter": 919, "\u2581free": 920, "\u2581\u041d\u0435\u0442": 921, "\u2581yourself": 922, "\u2581fine": 923, "\u2581D": 924, "\u2581far": 925, "\u0443\u0432\u0430\u043d\u043d\u044f": 926, "\u043a\u043e\u044e": 927, "\u25819": 928, "\u2581\u043c\u0456\u0439": 929, "\u2581\u0434\u0430\u0432": 930, "\u2581\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434": 931, "\u2581\u041f\u0456\u0434": 932, "\u2581\u0426\u0435\u0439": 933, "\u258111": 934, "\u2581\u044f\u043a\u043e\u043c\u0443": 935, "\u0430\u0432": 936, "\u2581service": 937, "\u2581\u0431\u044b": 938, "\u2581\u0434\u0430\u043b\u0456": 939, "\u2581O": 940, "\u2581P": 941, "\u043e\u0441\u0442\u0456": 942, "\u2581\u043d\u0430\u0448": 943, "\u2581using": 944, "\u2581\u0422\u0435\u043f\u0435\u0440": 945, "\u2581\u041a": 946, "\u2581\u043e\u0441\u044c": 947, "\u0447\u0438": 948, "\u0432\u0438": 949, "\u2581\u043f\u0440\u0438\u043a\u043b\u0430\u0434": 950, "\u25816:": 951, "\u2581\u043e\u0437\u043d\u0430\u0447\u0430\u0454": 952, "\u0435\u043c": 953, "\u2581religious": 954, "\u042f": 955, "\u2581From": 956, "\u2581future": 957, "\u2581open": 958, "\u2581happy": 959, "\u2581\u041f\u0456\u0441\u043b\u044f": 960, "\u2581possible": 961, "\u2581\u0434\u0435\u044f\u043a\u0456": 962, "\u2581\u0422\u0430": 963, "\u2581\u0411\u043e": 964, "\u2581\u0441\u043e": 965, "\u2581\u043b\u044e\u0434\u044f\u043c": 966, "\u2581whom": 967, "\u2581\u041e\u043d": 968, "\u2581\u043d\u0430\u0448\u0456": 969, "\u2581face": 970, "\u2581\u043a\u0456\u043b\u044c\u043a\u0430": 971, "\u2581\u0426\u0456": 972, "ic": 973, "\u2581Our": 974, "\u2581\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438": 975, "\u2581leave": 976, "\u043c\u0430": 977, "\u2581World": 978, "\u2581\u0443\u0436\u0435": 979, "\u2581four": 980, "\u2581message": 981, "\u2581enough": 982, "\u2581King": 983, "\u2581\u041f\u0440\u0438": 984, "\u2581M": 985, "\u2581article": 986, "\u2581\u0441\u0442\u0430\u0432": 987, "\u2581question": 988, "\u0441\u0442\u0438": 989, "\u2581\u0437\u0440\u043e\u0431\u0438\u0432": 990, "\u2581\u0441\u043f\u0440\u0430\u0432\u0434\u0456": 991, "\u2581\u0434\u0456\u0439\u0441\u043d\u043e": 992, "\u2581problems": 993, "\u2581known": 994, "\u0447\u0435": 995, "\u2581please": 996, "\u0414": 997, "\u2581once": 998, "\u258116": 999, "\u2581however": 1000, "\u2581lives": 1001, "\u2581\u0437\u043d\u0430\u0439\u0442\u0438": 1002, "\u2581\u043c\u0430\u0454\u043c\u043e": 1003, "\u2581small": 1004, "\u2581friends": 1005, "\u0430\u043b\u0438": 1006, "\u2581\u043e\u0434\u043d\u0430": 1007, "\u2581knowledge": 1008, "\u2581doesn": 1009, "\u2581\u0411\u043e\u0433\u043e\u043c": 1010, "\u2581\u043c\u0456\u0441\u0446\u0435": 1011, "\u0434\u0430": 1012, "\u2581\u0411\u043e\u0433\u043e\u0432\u0456": 1013, "\u0434\u0438": 1014, "\u0443\u044e\u0442\u044c": 1015, "en": 1016, "\u2581heard": 1017, "D": 1018, "\u0443\u0454": 1019, "\u0442\u0443": 1020, "\u2581Even": 1021, "\u2581mankind": 1022, "\u2581ways": 1023, "\u2581second": 1024, "\u2581light": 1025, "T": 1026, "\u2581women": 1027, "\u2581result": 1028, "\u2581T": 1029, "\u0434\u043e": 1030, "\u2581brother": 1031, "\u2581ago": 1032, "\u2581United": 1033, "\u25812.": 1034, "\u2581hear": 1035, "\u258117": 1036, "\u2581\u0446\u0456\u0439": 1037, "ers": 1038, "\u0443\u0432\u0430\u043b\u0438": 1039, "\u2581\u043f\u043e\u0442\u0456\u043c": 1040, "\u2581\u0432\u043e\u043d\u043e": 1041, "\u2581\u043f\u0438\u0442\u0430\u043d\u043d\u044f": 1042, "\u2581\u0445\u043e\u0442\u0456\u0432": 1043, "\u2581G": 1044, "\u2581nations": 1045, "\u2581won": 1046, "\u2581\u0438\u0437": 1047, "\u0410": 1048, "\u2581\u0443\u0441\u0456\u0445": 1049, "\u2581Lord": 1050, "\u2581\u0441\u043b\u043e\u0432\u043e": 1051, "\u258114": 1052, "\u2581speak": 1053, "\u2581makes": 1054, "\u2581knew": 1055, "\u2581\u044f\u043a\u0438\u043c": 1056, "\u2581close": 1057, "\u2581happened": 1058, "\u2581\u0441\u0430\u043c": 1059, "\u2581\u0436\u0438\u0442\u0438": 1060, "k": 1061, "\u2581\u043b\u0430\u0441\u043a\u0430": 1062, "\u2581eyes": 1063, "\u2581\u0441\u043f\u043e\u0441\u0456\u0431": 1064, "\u2581looking": 1065, "\u2581\u0427\u0435\u0440\u0435\u0437": 1066, "\u2581\u043c\u0430\u0439\u0436\u0435": 1067, "\u2581\u0434": 1068, "\u2581\u043d\u0430\u0448\u043e\u0433\u043e": 1069, "\u2581turn": 1070, "\u2581Please": 1071, "\u2581Jerusalem": 1072, "\u2581else": 1073, "\u2581move": 1074, "\u2581\u0457\u0439": 1075, "\u2581\u0426\u0430\u0440\u0441\u0442\u0432\u043e": 1076, "\u2581\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c": 1077, "\u2581\u0437\u0432": 1078, "\u2581\u0404\u0433\u043e\u0432\u0443": 1079, "\u2581\u0411\u0456\u0431\u043b\u0456\u044e": 1080, "\u2581line": 1081, "\u2581Many": 1082, "\u2581answer": 1083, "\u2581car": 1084, "\u0448\u0435": 1085, "\u2581getting": 1086, "\u2581\u0445\u0440\u0438\u0441\u0442\u0438\u044f\u043d\u0438": 1087, "\u2581started": 1088, "\u2581Matthew": 1089, "\u2581following": 1090, "\u2581holy": 1091, "\u2581\u0443\u0441\u0456": 1092, "\u2581\u0442\u0440\u043e\u0445\u0438": 1093, "\u2581\u0434\u0443\u043c\u0430\u044e": 1094, "\u043d\u0438\u043c\u0438": 1095, "\u2581\u0445\u0442\u043e\u0441\u044c": 1096, "\u2581text": 1097, "\u2581\u043b\u044e\u0434\u0438\u043d\u0438": 1098, "\u2581\u043f\u043e\u0434": 1099, "\u043d\u044e": 1100, "\u2581sense": 1101, "\u2581\u0441\u0435\u0440\u0435\u0434": 1102, "\u2581faithful": 1103, "\u258113": 1104, "\u0456\u0457": 1105, "\u2581\u0426\u044f": 1106, "\u2581Of": 1107, "\u258140": 1108, "\u2581\u0431\u0456\u043b\u044c\u0448": 1109, "\u2581remember": 1110, "\u043c\u0456": 1111, "\u2581big": 1112, "4": 1113, "\u2581questions": 1114, "\u043b\u044e": 1115, "\u2581husband": 1116, "P": 1117, "\u2581Son": 1118, "\u2581\u0422\u043e": 1119, "\u2581\u043c\u043e\u044f": 1120, "\u2581\u0441\u043b\u0443\u0436\u0456\u043d\u043d\u044f": 1121, "\u2581land": 1122, "\u2581needed": 1123, "\u2581million": 1124, "\u2581side": 1125, "\u2581disciples": 1126, "\u2581kingdom": 1127, "\u2581\u0437\u0434\u043e\u0440\u043e\u0432": 1128, "\u2581Thank": 1129, "\u2581\u043d\u0430\u0440\u043e\u0434": 1130, "\u2581brought": 1131, "\u2581\u0411": 1132, "\u2581\u041c\u044b": 1133, "\u2581soon": 1134, "\u2581\u0414": 1135, "\u2581\u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f": 1136, "\u2581Go": 1137, "\u0430\u0442\u0438": 1138, "\u2581\u043a\u043e\u0442\u0440\u0456": 1139, "an": 1140, "\u2581E": 1141, "\u2581stop": 1142, "le": 1143, "\u2581\u0425\u0440\u0438\u0441\u0442\u043e\u0441": 1144, "\u258150": 1145, "\u2581idea": 1146, "\u2581head": 1147, "\u2581along": 1148, "\u2581percent": 1149, "\u2581share": 1150, "\u2581Yet": 1151, "\u2581Look": 1152, "\u2581000": 1153, "\u2581early": 1154, "\u2581\u0436\u0438\u0442\u0442\u0456": 1155, "\u044e\u0442\u044c": 1156, "\u2581sorry": 1157, "\u2581experience": 1158, "\u2581\u0445\u043e\u0447\u0435": 1159, "\u2581okay": 1160, "\u2581trying": 1161, "\u2581serve": 1162, "\u2581five": 1163, "\u2581list": 1164, "\u2581\u0441\u0442\u0430\u0442\u0438": 1165, "\u2581\u0440\u043e\u0431\u043e\u0442\u0443": 1166, "\u2581whether": 1167, "f": 1168, "\u2581toward": 1169, "\u2581preaching": 1170, "\u2581\u0431\u0440\u0430\u0442\u0438": 1171, "\u2581thinking": 1172, "\u2581language": 1173, "\u0443\u0432\u0430\u0432": 1174, "\u0412": 1175, "us": 1176, "\u2581control": 1177, "\u2581religion": 1178, "able": 1179, "\u2581taking": 1180, "\u2581\u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438": 1181, "\u2581certain": 1182, "\u2581An": 1183, "\u2581purpose": 1184, "\u2581\u0430\u0436": 1185, "\u2581needs": 1186, "\u043d\u043e\u0457": 1187, "\u2581\u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456": 1188, "\u2581comes": 1189, "\u2581present": 1190, "g": 1191, "\u2581\u0434\u0430\u0454": 1192, "\u2581personal": 1193, "\u2581Here": 1194, "\u2581\u0441\u043c\u0435\u0440\u0442\u0456": 1195, "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438": 1196, "\u2581\u0432\u0456\u0440\u0443": 1197, "\u2581\u0457\u0445\u043d\u0456": 1198, "\u2581country": 1199, "\u2581support": 1200, "\u2581friend": 1201, "\u0441\u0442\u044c": 1202, "\u2581\u0422\u0443\u0442": 1203, "\u2581\u0431\u043b\u0438\u0437\u044c\u043a\u043e": 1204, "\u2581\u0440\u0456\u043a": 1205, "\u2581felt": 1206, "\u258119": 1207, "\u2581lost": 1208, "\u0441\u0442\u0456": 1209, "\u0431\u0430": 1210, "u": 1211, "\u2581\u043e\u0431\u043e\u0432": 1212, "\u2581group": 1213, "\u2581\u0441\u043f\u0440\u0430\u0432\u0438": 1214, "\u2581\u0442\u0430\u043a\u0438\u043c": 1215, "\u2581law": 1216, "\u2581\u0434\u0456\u0442\u0438": 1217, "to": 1218, "\u2581U": 1219, "\u2581\u0445": 1220, "\u2581\u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c": 1221, "\u2581\u043c\u0430\u043b\u043e": 1222, "\u2581\u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438": 1223, "\u2581\u0443\u0432\u0430\u0433\u0443": 1224, "\u2581un": 1225, "\u0456\u044f": 1226, "\u2581humans": 1227, "M": 1228, "it": 1229, "\u2581Psalm": 1230, "\u2581consider": 1231, "\u2581age": 1232, "\u2581\u0456\u0441\u043d\u0443\u0454": 1233, "\u2581fear": 1234, "\u2581x": 1235, "\u25811,": 1236, "\u2581taken": 1237, "\u2581\u043c\u0438\u0440": 1238, "\u2581\u0432\u0430\u043c\u0438": 1239, "\u2581die": 1240, "\u2581\u0443\u0441\u0435": 1241, "\u2581died": 1242, "\u0422": 1243, "\u2581\u0411\u043e\u0436\u0438\u0439": 1244, "\u2581heaven": 1245, "\u2581talking": 1246, "\u2581\u0441\u0442\u0430\u0442\u0442\u0456": 1247, "\u0435\u0442": 1248, "\u2581ministry": 1249, "\u2581L": 1250, "\u2581\u043f\u043e\u0447\u0443\u0442\u0442\u044f": 1251, "\u2581\u0422\u043e\u043c\u0430": 1252, "\u2581value": 1253, "B": 1254, "\u2581\u0422\u0435": 1255, "\u2581alone": 1256, "\u25814.": 1257, "\u0432\u0456\u0434": 1258, "\u2581\u042f\u043a\u0456": 1259, "\u0430\u044e\u0442\u044c": 1260, "\u2581Good": 1261, "\u2581cause": 1262, "\u2581\u0413": 1263, "\u2581re": 1264, "\u2581working": 1265, "\u2581job": 1266, "\u2581\u043d\u0430\u043f\u0438\u0441\u0430\u0432": 1267, "\u2581\u0432\u0438\u0432\u0447\u0435\u043d\u043d\u044f": 1268, "\u2581shall": 1269, "\u2581\u043d\u0430\u0448\u0438\u0445": 1270, "on": 1271, "\u2581\u0434\u043d\u0456\u0432": 1272, "\u2581learned": 1273, "\u2581\u043a\u043e\u0436\u043d\u043e\u0433\u043e": 1274, "\u2581\u0447\u0442\u043e\u0431\u044b": 1275, "5": 1276, "\u2581\u043a\u0440\u0430\u0449\u0435": 1277, "\u0440\u043e": 1278, "\u2581self": 1279, "\u0446": 1280, "1": 1281, "\u2581\u041c": 1282, "\u2581marriage": 1283, "\u2581\u0434\u0443\u0445": 1284, "\u2581Get": 1285, "\u2581anyone": 1286, "\u0430\u043b\u0430": 1287, "\u2581Scriptures": 1288, "\u2581form": 1289, "\u2581history": 1290, "\u2581\u0412\u044b": 1291, "\u2581situation": 1292, "\u2581\u0441\u0442\u0430\u043b\u0438": 1293, "\u2581\u043e\u043d\u0430": 1294, "\u2581Or": 1295, "\u2581\u0434\u043e\u043c\u0443": 1296, "\u2581de": 1297, "\u2581sent": 1298, "\u2581large": 1299, "\u2581States": 1300, "\u2581\u0431\u0430\u0442\u044c\u043a\u0438": 1301, "\u0430\u0454": 1302, "\u2581\u0434\u0430\u043d\u0438\u0445": 1303, "\u2581Be": 1304, "\u2581\u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e": 1305, "\u0434\u0456": 1306, "\u2581account": 1307, "\u2581\u0411\u0430\u0433\u0430\u0442\u043e": 1308, "\u2581past": 1309, "Name": 1310, "\u2581play": 1311, "\u043b\u0443": 1312, "\u2581\u0441\u0435\u0440\u0446\u0435": 1313, "\u2581\u043f\u043e\u043a\u0430\u0437\u0443\u0454": 1314, "\u2581works": 1315, "\u2581\u041d\u0430\u043c": 1316, "\u2581\u0431\u0443\u0434\u0443": 1317, "\u2581\u0433\u0440\u043e\u0448\u0456": 1318, "\u2581Does": 1319, "\u2581\u0441\u0432\u043e\u0454\u0457": 1320, "\u2581ancient": 1321, "\u2581isn": 1322, "\u2581\u0437\u043e\u0432\u0441\u0456\u043c": 1323, "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c\u0441\u044f": 1324, "\u2581\u0440\u0435\u0447\u0456": 1325, "\u2581king": 1326, "\u2581\u043c\u043d\u043e\u044e": 1327, "\u2581continue": 1328, "\u2581write": 1329, "\u2581less": 1330, "\u2581Isaiah": 1331, "\u2581\u043b\u044e\u0434\u044c\u043c\u0438": 1332, "\u2581especially": 1333, "\u2581\u0456\u043d\u0448\u0438\u043c": 1334, "\u2581\u0437\u0435\u043c\u043b\u044e": 1335, "\u2581\u042f\u043a\u0438\u0439": 1336, "\u2581bit": 1337, "\u0449": 1338, "\u2581\u0441\u043b\u0443\u0436\u0438\u0442\u0438": 1339, "\u0441\u0443": 1340, "\u2581least": 1341, "\u0406": 1342, "\u043c\u0443\u0442\u044c": 1343, "\u2581\u043e\u0434\u043d\u0443": 1344, "\u2581room": 1345, "\u2581\u043c\u0430\u044e": 1346, "\u2581\u0440\u0456\u0448\u0435\u043d\u043d\u044f": 1347, "\u2581100": 1348, "\u2581\u043f\u043e\u043d\u0430\u0434": 1349, "\u2581stay": 1350, "R": 1351, "\u2581eat": 1352, "\u2581Have": 1353, "\u2581\u043f\u043e\u0447\u0430\u0442\u043a\u0443": 1354, "\u2581\u043f\u043e\u043a\u0438": 1355, "\u2581\u0440\u043e\u043a\u0438": 1356, "\u2581\u0437\u043d\u0430\u0454": 1357, "\u25813.": 1358, "\u2581\u0431\u0430\u0447\u0438\u0432": 1359, "\u2581\u043a\u043e\u0433\u043e": 1360, "\u2581kgm": 1361, "\u2581\u0440\u043e\u0431\u043e\u0442\u0438": 1362, "\u2581\u0441\u043a\u0430\u0437\u0430\u043b\u0430": 1363, "\u2581loving": 1364, "\u2581sin": 1365, "\u2581government": 1366, "\u2581\u043f\u043e\u0432\u0438\u043d\u0435\u043d": 1367, "\u2581giving": 1368, "\u2581servants": 1369, "\u2581\u043d\u0435\u0442": 1370, "\u2581\u043f\u0440\u0430\u0432\u0434\u0430": 1371, "z": 1372, "\u2581\u0432\u0430\u0436\u043a\u043e": 1373, "h": 1374, "\u2581*.": 1375, "\u2581helped": 1376, "\u2581Since": 1377, "\u2581\u043a\u043e\u0436\u0435\u043d": 1378, "\u2581\u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438": 1379, "?\"": 1380, "\u2581\u0425\u043e\u0447\u0430": 1381, "\u2581girl": 1382, "\u2581'.": 1383, "\u2581\u0445\u0440\u0438\u0441\u0442\u0438\u044f\u043d": 1384, "\u043d\u043e\u044e": 1385, "\u2581almost": 1386, "\u2581m": 1387, "\u2581\u043e\u0441\u0456\u0431": 1388, "\u0434\u0443": 1389, "\u2581special": 1390, "\u2581\u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430": 1391, "\u2581type": 1392, "\u25818.": 1393, "\u2581myself": 1394, "\u2581\u0434\u0432\u043e\u0445": 1395, "\u2581\u0441\u043b\u043e\u0432\u0430\u043c\u0438": 1396, "\u2581clear": 1397, "\u2581\u0441\u043c\u0435\u0440\u0442\u044c": 1398, "\u2581area": 1399, "\u2581nor": 1400, "\u25813,": 1401, "ar": 1402, "\u2581health": 1403, "\u041f": 1404, "\u258122": 1405, "\u2581\u0414\u043e\u0431\u0440\u0435": 1406, "\u2581\u0421\u043b\u043e\u0432\u043e": 1407, "\u2581\u0434\u043d\u0456": 1408, "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438": 1409, "\u2581\u0411\u0443\u0434\u044c": 1410, "\u2581Thus": 1411, "\u2581\u0437\u043d\u0430\u0442\u0438": 1412, "\u2581action": 1413, "\u2581itself": 1414, "\u2581\u0413\u043e\u0441\u043f\u043e\u0434\u044c": 1415, "\u2581\u041e\u0434\u0438\u043d": 1416, "\u2581\u0441\u0432\u043e\u0454\u043c\u0443": 1417, "\u2581\u043a\u0440\u043e\u0432": 1418, "\u2581relationship": 1419, "ness": 1420, "\u2581difficult": 1421, "\u2581kill": 1422, "\u2581\u043a\u043e\u043b\u0438\u0441\u044c": 1423, "\u2581R": 1424, "\u2581hands": 1425, "\u2581\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434": 1426, "w": 1427, "man": 1428, "\u2581\u0437\u043d\u0430\u0432": 1429, "\u2581\u0437\u0430\u0432\u0434\u044f\u043a\u0438": 1430, "\u2581\u0441\u0435\u0440\u0446\u044f": 1431, "\u2581within": 1432, "\u2581\u041d\u0430\u0432\u0456\u0442\u044c": 1433, "\u2581\u0441\u043e\u0431\u043e\u044e": 1434, "\u2581fellow": 1435, "\u2581joy": 1436, "\u2581\u0437\u043c\u0456\u043d\u0438": 1437, "\u2581key": 1438, "\u2581run": 1439, "\u2581\u044f\u043a\u043e\u0457": 1440, "\u2581\u0431\u0430\u0447\u0438\u0442\u0438": 1441, "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438": 1442, "\u2581longer": 1443, "\u2581half": 1444, "\u0301": 1445, "\u2581shows": 1446, "\u2581\u0442\u043e\u0431\u0442\u043e": 1447, "\u2581local": 1448, "\u0432\u0435\u0440": 1449, "\u2581\u0422\u0430\u043a\u043e\u0436": 1450, "\u2581attention": 1451, "\u258112:": 1452, "\u2581\u0434\u0443\u043c\u043a\u0443": 1453, "\u2581W": 1454, "\u2581heavenly": 1455, "\u043d\u0456\u0441\u0442\u044c": 1456, "\u2581\u0431\u0443\u0434\u0435\u043c\u043e": 1457, "\u2581\u0437\u043d\u0430\u043d\u043d\u044f": 1458, "\u0441\u0438": 1459, "\u2581\u043c\u0435\u043d\u044e": 1460, "\u2581members": 1461, "\u0435\u0446\u044c": 1462, "\u2581H": 1463, "\u2581\u0432\u0456\u043a\u043d\u043e": 1464, "\u2581trust": 1465, "\u2581teaching": 1466, "\u2581\u043f\u043e\u0447\u0430\u0432": 1467, "\u2581window": 1468, "\u0447\u0438\u043d": 1469, "\u2581\u0432\u0456\u0439\u043d\u0438": 1470, "\u2581\u0440\u0456\u0437\u043d\u0438\u0445": 1471, "\u2581near": 1472, "\u2581\u0437\u0431\u043e\u0440\u0443": 1473, "\u2581available": 1474, "\u0441\u0430": 1475, "\u2581\u043c\u0430\u0431\u0443\u0442\u044c": 1476, "\u2581\u0431\u0456\u0431\u043b\u0456\u0439\u043d\u0456": 1477, "\u2581door": 1478, "\u2581\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438": 1479, "\u258121": 1480, "\u0433\u0430": 1481, "\u2581married": 1482, "\u2581\u0442\u0430\u043a\u043e\u0433\u043e": 1483, "\u2581\u043c\u0456\u0441\u0442\u0430": 1484, "ation": 1485, "\u2581\u0431\u044b\u043b": 1486, "\u2581\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438": 1487, "\u2581\u0433\u043e": 1488, "\u0432\u0430\u043b\u0438": 1489, "\u2581rather": 1490, "\u2581\u043e\u0434\u043d\u0435": 1491, "\u2581Will": 1492, "\u2581reading": 1493, "\u2581\u043d\u0430\u043c\u0438": 1494, "\u2581hold": 1495, "U": 1496, "\u2581six": 1497, "\u2581including": 1498, "\u2581according": 1499, "\u2581\u043a\u043e\u043c\u043f": 1500, "\u2581\u0440\u043e\u0431\u0438\u0442\u044c": 1501, "\u2581wants": 1502, "\u2581\u0442\u0430\u043a\u0430": 1503, "\u2581\u0404": 1504, "\u2581c": 1505, "\u2581countries": 1506, "\u2581\u043f\u043e\u0447\u0430\u043b\u0438": 1507, "\u2581\u0422\u0430\u043c": 1508, "\u25815.": 1509, "\u2581Moses": 1510, "\u2581Dr": 1511, "\u2581\u0421\u0428\u0410": 1512, "\u2581church": 1513, "\u2581Jews": 1514, "\u2581happen": 1515, "\u2581months": 1516, "\u0441\u0442\u043e": 1517, "\u2581prayer": 1518, "\u2581wisdom": 1519, "\u0432\u0456": 1520, "\u2581states": 1521, "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u0438": 1522, "\u2581Greek": 1523, "\u2581\u0434\u043e\u0441\u0438\u0442\u044c": 1524, "\u2581elders": 1525, "\u2581\u0444\u0430\u0439\u043b": 1526, "\u2581easy": 1527, "v": 1528, "\u2581stand": 1529, "\u2581wait": 1530, "\u0411": 1531, "\u2581\u0417\u0432\u0438\u0447\u0430\u0439\u043d\u043e": 1532, "\u2581enjoy": 1533, "\u2581state": 1534, "\u2581\u043d\u0430\u0439": 1535, "\u2581ready": 1536, "\u2581strong": 1537, "\u2581Mr": 1538, "\u0442\u0435\u0440": 1539, "\u2581guy": 1540, "\u2581meet": 1541, "\u258110:": 1542, "\u2581\u0435\u0441\u0442\u044c": 1543, "\u2581simply": 1544, "\u2581See": 1545, "\u2581either": 1546, "\u2581ourselves": 1547, "\u2581follow": 1548, "\u2581hours": 1549, "\u2581\u041d\u0421": 1550, "\u2581Would": 1551, "\u2581\u0434\u0432\u0456": 1552, "\u2581everyone": 1553, "\u2581\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456": 1554, "\u2581morning": 1555, "\u2581\u0440\u0430\u043d\u0456\u0448\u0435": 1556, "\u2581\u0456\u043d\u0448\u0438\u043c\u0438": 1557, "\u2581\u0415": 1558, "\u0444": 1559, "\u2581perfect": 1560, "\u2581\u043d\u0430\u0448\u0435": 1561, "\u0446\u044f": 1562, "\u25817:": 1563, "\u25812,": 1564, "\u2581\u0448\u0432\u0438\u0434\u043a\u043e": 1565, "\u2581wicked": 1566, "F": 1567, "\u2581Those": 1568, "\u2581\u043f\u0440\u0430\u0432\u0434\u0443": 1569, "O": 1570, "\u2581thus": 1571, "\u043a\u043e\u043c": 1572, "\u2581\u0441\u0430\u043c\u0456": 1573, "\u0438\u043b\u0430": 1574, "\u2581\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f": 1575, "\u2581public": 1576, "\u2581rest": 1577, "\u0440\u0430": 1578, "\u2581feet": 1579, "\u2581probably": 1580, "\u2581\u0431\u0430\u0442\u044c\u043a\u0456\u0432": 1581, "\u2581Revelation": 1582, "\u2581\u041c\u043e\u0436\u043b\u0438\u0432\u043e": 1583, "\u2581X": 1584, "\u2581Right": 1585, "\u0441\u0442\u0432\u043e": 1586, "\u2581\u0441\u0432\u043e\u0457\u043c\u0438": 1587, "\u258128": 1588, "\u2581\u0444\u0430\u0439\u043b\u0430": 1589, "\u258111:": 1590, "\u2581lead": 1591, "\u2581\u0431\u0440\u0430\u0442": 1592, "\u2581\u0441\u043a\u0430\u0437\u0430\u043d\u043e": 1593, "\u258110.": 1594, "\u2581\u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0435": 1595, "\u2581\u0441\u043f\u0438\u0441\u043a\u0443": 1596, "\u2581maybe": 1597, "is": 1598, "\u0430\u0439\u0442\u0435": 1599, "\u2581\u0437\u043d\u0430\u0454\u0442\u0435": 1600, "\u041a": 1601, "\u2581\u043d\u0435\u044e": 1602, "\u2581\u0442\u0430\u043a\u0443": 1603, "\u0447\u0430": 1604, "\u2581received": 1605, "\u2581\u0442\u0443": 1606, "\u2581files": 1607, "G": 1608, "\u0440\u0435": 1609, "\u2581knows": 1610, "\u2581above": 1611, "\u0437\u043d\u0430": 1612, "\u2581\u0432\u0430\u0448": 1613, "\u043e\u0439": 1614, "\u2581common": 1615, "\u2581\u041c\u0435\u043d\u0435": 1616, "\u25818,": 1617, "\u2581N": 1618, "\u2581\u0445\u043e\u0447\u0430": 1619, "\u2581\u0432\u043e\u0434\u0438": 1620, "\u2581\u0441\u0438\u043b\u0443": 1621, "ion": 1622, "\u2581J": 1623, "\u2581written": 1624, "\u258124": 1625, "\u2581Like": 1626, "\u2581\u0437\u043c\u0456\u043d\u0438\u0442\u0438": 1627, "\u2581\u0442\u0430\u043a\u0438": 1628, "\u2581command": 1629, "\u2581moved": 1630, "\u2581further": 1631, "\u2581Although": 1632, "\u2581boy": 1633, "\u2581\u0437\u0434\u0435\u0441\u044c": 1634, "\u2581Luke": 1635, "\u2581\u043b\u0435\u0433\u043a\u043e": 1636, "\u2581\u0447\u0430\u0441\u043e\u043c": 1637, "\u2581meetings": 1638, "\u043e\u0432\u0430": 1639, "\u2581pay": 1640, "\u2581wasn": 1641, "\u0441\u0456": 1642, "\u2581righteous": 1643, "\u2581gives": 1644, "\u043d\u0438\u043a": 1645, "\u2581likely": 1646, "\u2581People": 1647, "\u2581\u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f": 1648, "\u2581\u0431\u0430\u0442\u044c\u043a\u043e": 1649, "\u2581nation": 1650, "\u2581\u043a\u0440\u0430\u0457\u043d\u0430\u0445": 1651, "\u2581provide": 1652, "\u2581\u043c\u043e\u0457": 1653, "\u2581\u0435\u0441\u043b\u0438": 1654, "\u2581\u0440\u0456\u0447": 1655, "\u2581based": 1656, "\u0435\u0439": 1657, "\u2581counsel": 1658, "\u2581respect": 1659, "\u2581tried": 1660, "\u2581desire": 1661, "\u2581business": 1662, "\u2581false": 1663, "\u2581\u043d\u0430\u0437\u0430\u0434": 1664, "\u2581\u044f\u043a\u0456\u0439": 1665, "\u2581killed": 1666, "\u2581evidence": 1667, "\u2581\u0429\u0435": 1668, "\u0430\u044e": 1669, "\u2581field": 1670, "\u2581\u0441\u0438\u043d": 1671, "\u2581\u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430": 1672, "\u2581\u041a\u0430\u043a": 1673, "\u2581\u0440\u0430\u0437\u0443": 1674, "\u2581return": 1675, "\u2581\u0443\u0447\u0430\u0441\u0442\u044c": 1676, "\u2581\u0434\u0430\u0442\u0438": 1677, "\u2581equal": 1678, "\u0431\u0456": 1679, "\u043e\u043d": 1680, "\u2581fire": 1681, "\u2581image": 1682, "\u2581involved": 1683, "\u2581rule": 1684, "\u2581current": 1685, "\u2581According": 1686, "\u2581THE": 1687, "\u2581\u0414\u0430\u0432\u0438\u0434": 1688, "\u2581choose": 1689, "\u2581interest": 1690, "\u2581\u0414\u044f\u043a\u0443\u044e": 1691, "\u2581\u0432\u0430\u0440\u0442\u043e": 1692, "\u2581act": 1693, "\u043c\u0456\u043d": 1694, "\u2581avoid": 1695, "\u2581\u0440\u0435": 1696, "\u2581beautiful": 1697, "\u2581certainly": 1698, "\u25816.": 1699, "\u2581data": 1700, "\u2581\u0422\u0456": 1701, "\u2581\u044f\u043a\u0438\u043c\u0438": 1702, "\u0441\u0442": 1703, "\u2581report": 1704, "\u2581ten": 1705, "\u2581Ctrl": 1706, "\u043a\u0456\u0432": 1707, "\u0447\u0443": 1708, "\u2581force": 1709, "\u2581\u0441\u0442\u0430\u043d": 1710, "\u2581walk": 1711, "\u2581\u043f\u0456\u0437\u043d\u0456\u0448\u0435": 1712, "\u2581Line": 1713, "\u043a\u0430\u043c\u0438": 1714, "\u2581\u0431\u0430\u0436\u0430\u043d\u043d\u044f": 1715, "ur": 1716, "\u2581color": 1717, "\u0441\u0442\u0430": 1718, "\u2581KDE": 1719, "\u2581\u043d\u0456\u0445\u0442\u043e": 1720, "\u25817.": 1721, "\u2581Creator": 1722, "\u2581changed": 1723, "\u2581\u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c": 1724, "\u2581inside": 1725, "\u2581similar": 1726, "\u2581temple": 1727, "\u2581\u0431\u044b\u043b\u043e": 1728, "\u2581!": 1729, "\u2581\u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e": 1730, "\u2581While": 1731, "\u2581guys": 1732, "\u2581\u043e\u0434\u043d\u0438\u043c": 1733, "\u0456\u044e": 1734, "\u2581\u043f\u043e\u043a\u043b\u043e\u043d\u0456\u043d\u043d\u044f": 1735, "\u2581goes": 1736, "\u0423": 1737, "\u043d\u044c": 1738, "\u2581week": 1739, "\u2581\u0430\u043f\u043e\u0441\u0442\u043e\u043b": 1740, "\u2581\u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e": 1741, "\u2581\u0432\u0456\u043a\u043d\u0430": 1742, "\u2581\u0420\u043e\u0437": 1743, "\u2581\u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438": 1744, "\u2581Proverbs": 1745, "\u2581anointed": 1746, "\u2581i": 1747, "\u2581game": 1748, "\u2581\u0437\u0430\u043a\u043e\u043d": 1749, "\u2581\u041f\u0435\u0440\u0435": 1750, "\u2581box": 1751, "\u2581\u0456\u0441\u0442\u043e\u0440\u0456\u0457": 1752, "\u2581quite": 1753, "\u2581Today": 1754, "\u2581born": 1755, "\u2581\u0443\u0432\u0430\u0433\u0438": 1756, "\u2581\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f": 1757, "\u2581position": 1758, "\u0435\u043d\u044c": 1759, "\u2581\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c": 1760, "\u0449\u0430": 1761, "\u2581\u043f\u0443\u043d\u043a\u0442": 1762, "L": 1763, "\u2581\u043f\u043e\u0434\u043e\u0431\u0430\u0454\u0442\u044c\u0441\u044f": 1764, "\u2581serious": 1765, "\u2581\u043c\u043e\u0433\u043e": 1766, "\u2581\u043a\u043e\u0433\u0434\u0430": 1767, "\u2581single": 1768, "\u2581\u041f\u0440\u043e\u0441\u0442\u043e": 1769, "\u044f\u0442": 1770, "\u2581feelings": 1771, "\u2581\u043f\u043e\u0440\u0430\u0434\u0438": 1772, "\u2581Israelites": 1773, "\u2581class": 1774, "\u2581\u0442\u043e\u0431\u043e\u044e": 1775, "\u2581therefore": 1776, "\u2581#": 1777, "\u2581Adam": 1778, "\u258160": 1779, "\u258133": 1780, "\u2581\u041e\u043d\u0430": 1781, "\u2581baby": 1782, "\u2581%": 1783, "\u2581Great": 1784, "\u2581\u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c": 1785, "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0432": 1786, "\u0430\u043d\u043d\u044f": 1787, "\u2581option": 1788, "\u2581listen": 1789, "\u2581\u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454": 1790, "\u2581\u0431\u0440\u0430\u0442\u0456\u0432": 1791, "\u25814,": 1792, "\u258112.": 1793, "\u2581sound": 1794, "\u2581\u0441\u0442\u0430\u043b\u043e\u0441\u044f": 1795, "\u2581Maybe": 1796, "\u2581\u0457\u0445\u043d\u0456\u0445": 1797, "\u2581\u0432\u0430\u0448\u0456": 1798, "\u2581seem": 1799, "\u2581n": 1800, "\u258113:": 1801, "\u2581\u0432\u0441\u0451": 1802, "\u0434\u0435": 1803, "\u2581\u0434\u0435\u044f\u043a\u0438\u0445": 1804, "\u25819.": 1805, "\u2581modern": 1806, "\u2581kept": 1807, "\u043d\u0456\u0439": 1808, "\u2581\u043f\u0440\u0430\u0446\u0456": 1809, "\u0442\u0432\u043e\u0440": 1810, "\u0435\u043b\u044c": 1811, "\u043f\u0440\u043e": 1812, "\u2581\u043c\u0430\u043b\u0430": 1813, "\u2581entire": 1814, "\u2581\u0441\u0438\u043b\u0438": 1815, "\u2581\u0434\u0430": 1816, "\u2581\u0413\u043e\u0441\u043f\u043e\u0434\u0430": 1817, "\u2581\u0440\u0456\u0437\u043d\u0456": 1818, "\u2581receive": 1819, "\u2581couple": 1820, "\u2581baptized": 1821, "\u2581\u043e\u0434\u043d\u043e\u043c\u0443": 1822, "\u25815,": 1823, "\u2581gone": 1824, "\u043b\u0435": 1825, "\u2581several": 1826, "\u2581\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432": 1827, "\u2581deal": 1828, "\u0417": 1829, "\u2581changes": 1830, "\u2581\u0430\u043d\u0456": 1831, "\u2581\u0431\u044b\u0442\u044c": 1832, "\u2581taught": 1833, "\u2581conduct": 1834, 